Repository: simo-hue/wealth-compass
Catalog: apple/WealthCompass/Sources/Shared/Resources/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: No expenses in the last 30 days
ar: لا توجد نفقات في آخر 30 يومًا
ca: Sense despeses en els darrers 30 dies
cs: Žádné výdaje za posledních 30 dní
da: Ingen udgifter i de sidste 30 dage
de: Keine Ausgaben in den letzten 30 Tagen
el: Χωρίς έξοδα τις τελευταίες 30 ημέρες
es: Sin gastos en los últimos 30 días.
fi: Ei kuluja viimeisen 30 päivän aikana
fr: Aucune dépense au cours des 30 derniers jours
he: אין הוצאות ב-30 הימים האחרונים
hi: पिछले 30 दिनों में कोई खर्च नहीं
hr: Bez troškova u zadnjih 30 dana
hu: Nincsenek költségek az elmúlt 30 napban
id: Tidak ada pengeluaran dalam 30 hari terakhir
it: Nessuna spesa negli ultimi 30 giorni
ja: 過去 30 日間に費用は発生していません
ko: 지난 30일 동안 비용이 발생하지 않았습니다.
ms: Tiada perbelanjaan dalam tempoh 30 hari yang lalu
nb: Ingen utgifter de siste 30 dagene
nl: Geen uitgaven in de afgelopen 30 dagen
pl: Brak wydatków w ciągu ostatnich 30 dni
pt_br: Nenhuma despesa nos últimos 30 dias
pt_pt: Sem despesa nos últimos 30 dias
ro: Fără cheltuieli în ultimele 30 de zile
ru: Никаких расходов за последние 30 дней
sk: Žiadne výdavky za posledných 30 dní
sv: Inga utgifter under de senaste 30 dagarna
th: ไม่มีค่าใช้จ่ายในช่วง 30 วันที่ผ่านมา
tr: Son 30 günde harcama yok
uk: Жодних витрат за останні 30 днів
vi: Không có chi phí trong 30 ngày qua
zh_hans: 过去30天内没有任何支出
zh_hant: 過去30天內沒有任何支出

source: No holdings were updated.
ar: لم يتم تحديث أي مقتنيات.
ca: No s'ha actualitzat cap fons.
cs: Nebyly aktualizovány žádné fondy.
da: Ingen beholdninger blev opdateret.
de: Es wurden keine Bestände aktualisiert.
el: Δεν ενημερώθηκαν εκμεταλλεύσεις.
es: No se actualizaron existencias.
fi: Omistuksia ei päivitetty.
fr: Aucun fonds n'a été mis à jour.
he: לא עודכנו אחזקות.
hi: कोई होल्डिंग अपडेट नहीं की गई.
hr: Nema ažuriranih fondova.
hu: Egyetlen állomány sem frissült.
id: Tidak ada kepemilikan yang diperbarui.
it: Nessuna partecipazione è stata aggiornata.
ja: 更新された所蔵はありません。
ko: 업데이트된 보유 종목이 없습니다.
ms: Tiada pegangan dikemas kini.
nb: Ingen beholdninger ble oppdatert.
nl: Er zijn geen holdings bijgewerkt.
pl: Nie zaktualizowano żadnych gospodarstw.
pt_br: Nenhum acervo foi atualizado.
pt_pt: Nenhum acervo foi atualizado.
ro: Nicio exploatare nu a fost actualizată.
ru: Никакие активы не обновлялись.
sk: Neboli aktualizované žiadne fondy.
sv: Inga innehav uppdaterades.
th: ไม่มีการอัปเดตการถือครอง
tr: Hiçbir varlık güncellenmedi.
uk: Жодних холдингів не оновлено.
vi: Không có cổ phần nào được cập nhật.
zh_hans: 没有更新持仓。
zh_hant: 沒有更新持倉。

source: No Investments
ar: لا استثمارات
ca: Sense inversions
cs: Žádné investice
da: Ingen investeringer
de: Keine Investitionen
el: Χωρίς επενδύσεις
es: Sin inversiones
fi: Ei sijoituksia
fr: Aucun investissement
he: אין השקעות
hi: कोई निवेश नहीं
hr: Nema ulaganja
hu: Nincs befektetés
id: Tidak Ada Investasi
it: Nessun investimento
ja: 投資なし
ko: 투자 없음
ms: Tiada Pelaburan
nb: Ingen investeringer
nl: Geen investeringen
pl: Żadnych inwestycji
pt_br: Sem investimentos
pt_pt: Sem investimentos
ro: Fara investitii
ru: Никаких инвестиций
sk: Žiadne investície
sv: Inga investeringar
th: ไม่มีการลงทุน
tr: Yatırım Yok
uk: Ніяких інвестицій
vi: Không đầu tư
zh_hans: 没有投资
zh_hant: 沒有投資

source: No investments yet
ar: لا توجد استثمارات بعد
ca: Encara no hi ha inversions
cs: Zatím žádné investice
da: Ingen investeringer endnu
de: Noch keine Investitionen
el: Δεν υπάρχουν ακόμη επενδύσεις
es: Aún no hay inversiones
fi: Ei investointeja vielä
fr: Aucun investissement pour l'instant
he: עדיין אין השקעות
hi: अभी तक कोई निवेश नहीं
hr: Još nema ulaganja
hu: Még nincs beruházás
id: Belum ada investasi
it: Nessun investimento ancora
ja: まだ投資はありません
ko: 아직 투자가 없습니다
ms: Tiada pelaburan lagi
nb: Ingen investeringer ennå
nl: Nog geen investeringen
pl: Nie ma jeszcze żadnych inwestycji
pt_br: Ainda não há investimentos
pt_pt: Ainda não há investimentos
ro: Nicio investiție încă
ru: Инвестиций пока нет
sk: Zatiaľ žiadne investície
sv: Inga investeringar ännu
th: ยังไม่มีการลงทุน
tr: Henüz yatırım yok
uk: Інвестицій поки немає
vi: Chưa có khoản đầu tư nào
zh_hans: 还没有投资
zh_hant: 還沒有投資

source: No Matching Transactions
ar: لا توجد معاملات مطابقة
ca: No hi ha transaccions coincidents
cs: Žádné odpovídající transakce
da: Ingen matchende transaktioner
de: Keine übereinstimmenden Transaktionen
el: Δεν υπάρχουν αντιστοιχισμένες συναλλαγές
es: No hay transacciones coincidentes
fi: Ei vastaavia tapahtumia
fr: Aucune transaction correspondante
he: אין עסקאות תואמות
hi: कोई मिलान लेनदेन नहीं
hr: Nema odgovarajućih transakcija
hu: Nincs egyező tranzakció
id: Tidak Ada Transaksi yang Cocok
it: Nessuna transazione corrispondente
ja: 一致するトランザクションはありません
ko: 일치하는 거래 없음
ms: Tiada Transaksi Padanan
nb: Ingen samsvarende transaksjoner
nl: Geen overeenkomende transacties
pl: Brak pasujących transakcji
pt_br: Nenhuma transação correspondente
pt_pt: Nenhuma transação correspondente
ro: Fără tranzacții potrivite
ru: Нет соответствующих транзакций
sk: Žiadne zodpovedajúce transakcie
sv: Inga matchande transaktioner
th: ไม่มีธุรกรรมที่ตรงกัน
tr: Eşleşen İşlem Yok
uk: Немає відповідних транзакцій
vi: Không có giao dịch phù hợp
zh_hans: 无匹配交易
zh_hant: 無匹配交易

source: No Prices Updated
ar: لم يتم تحديث الأسعار
ca: No s'han actualitzat preus
cs: Žádné aktualizace cen
da: Ingen priser opdateret
de: Keine Preise aktualisiert
el: Δεν ενημερώθηκαν οι τιμές
es: No hay precios actualizados
fi: Ei päivitetty hintoja
fr: Aucun prix mis à jour
he: לא מעודכנים מחירים
hi: कोई कीमतें अपडेट नहीं की गईं
hr: Nema ažuriranih cijena
hu: Nincsenek frissített árak
id: Tidak Ada Harga yang Diperbarui
it: Nessun prezzo aggiornato
ja: 価格は更新されていません
ko: 가격이 업데이트되지 않았습니다.
ms: Tiada Harga Dikemaskini
nb: Ingen priser oppdatert
nl: Geen prijzen bijgewerkt
pl: Brak aktualizacji cen
pt_br: Nenhum preço atualizado
pt_pt: Sem preço atualizado
ro: Nu au fost actualizate prețuri
ru: Цены не обновляются
sk: Žiadne aktualizácie cien
sv: Inga priser uppdaterade
th: ไม่มีการปรับปรุงราคา
tr: Fiyatlar Güncellenmedi
uk: Ціни не оновлені
vi: Không có giá cập nhật
zh_hans: 没有更新价格
zh_hant: 沒有更新價格

source: No recent cash flow
ar: لا يوجد تدفق نقدي حديث
ca: No hi ha flux de caixa recent
cs: Žádný nedávný peněžní tok
da: Ingen nyere pengestrøm
de: Kein aktueller Cashflow
el: Καμία πρόσφατη ταμειακή ροή
es: Sin flujo de caja reciente
fi: Ei viimeaikaista kassavirtaa
fr: Pas de trésorerie récente
he: אין תזרים מזומנים אחרון
hi: कोई हालिया नकदी प्रवाह नहीं
hr: Nema nedavnog novčanog toka
hu: Nincs közelmúltbeli pénzforgalom
id: Tidak ada arus kas terkini
it: Nessun flusso di cassa recente
ja: 最近のキャッシュフローがない
ko: 최근 현금흐름 없음
ms: Tiada aliran tunai baru-baru ini
nb: Ingen nyere kontantstrøm
nl: Geen recente cashflow
pl: Brak ostatnich przepływów pieniężnych
pt_br: Nenhum fluxo de caixa recente
pt_pt: Sem fluxo de caixa recente
ro: Fără flux de numerar recent
ru: Нет недавнего денежного потока
sk: Žiadny nedávny peňažný tok
sv: Inget senaste kassaflöde
th: ไม่มีกระแสเงินสดล่าสุด
tr: Yakın zamanda nakit akışı yok
uk: Немає останніх грошових потоків
vi: Không có dòng tiền gần đây
zh_hans: 近期无现金流
zh_hant: 近期無現金流

source: No recurring transactions
ar: لا المعاملات المتكررة
ca: No hi ha transaccions recurrents
cs: Žádné opakované transakce
da: Ingen tilbagevendende transaktioner
de: Keine wiederkehrenden Transaktionen
el: Χωρίς επαναλαμβανόμενες συναλλαγές
es: Sin transacciones recurrentes
fi: Ei toistuvia tapahtumia
fr: Aucune transaction récurrente
he: אין עסקאות חוזרות
hi: कोई आवर्ती लेनदेन नहीं
hr: Nema ponavljajućih transakcija
hu: Nincsenek ismétlődő tranzakciók
id: Tidak ada transaksi berulang
it: Nessuna transazione ricorrente
ja: 定期的な取引はありません
ko: 반복 거래 없음
ms: Tiada transaksi berulang
nb: Ingen gjentakende transaksjoner
nl: Geen terugkerende transacties
pl: Brak powtarzających się transakcji
pt_br: Sem transações recorrentes
pt_pt: Sem transações recorrentes
ro: Fără tranzacții recurente
ru: Нет повторяющихся транзакций
sk: Žiadne opakované transakcie
sv: Inga återkommande transaktioner
th: ไม่มีธุรกรรมที่เกิดซ้ำ
tr: Tekrarlanan işlem yok
uk: Немає повторюваних транзакцій
vi: Không có giao dịch định kỳ
zh_hans: 无重复交易
zh_hant: 無重複交易

source: No snapshots
ar: لا لقطات
ca: No hi ha instantànies
cs: Žádné snímky
da: Ingen snapshots
de: Keine Schnappschüsse
el: Χωρίς στιγμιότυπα
es: Sin instantáneas
fi: Ei tilannekuvia
fr: Aucun instantané
he: אין צילומי מצב
hi: कोई स्नैपशॉट नहीं
hr: Nema snimaka
hu: Nincsenek pillanatképek
id: Tidak ada snapshot
it: Nessuna istantanea
ja: スナップショットはありません
ko: 스냅샷 없음
ms: Tiada syot kilat
nb: Ingen øyeblikksbilder
nl: Geen momentopnamen
pl: Brak migawek
pt_br: Sem instantâneos
pt_pt: Sem instantâneos
ro: Fără instantanee
ru: Нет снимков
sk: Žiadne momentky
sv: Inga ögonblicksbilder
th: ไม่มีสแนปชอต
tr: Anlık görüntü yok
uk: Немає знімків
vi: Không có ảnh chụp nhanh
zh_hans: 没有快照
zh_hant: 沒有快照

source: No snapshots yet
ar: لا توجد لقطات حتى الآن
ca: Encara no hi ha cap instantània
cs: Zatím žádné snímky
da: Ingen snapshots endnu
de: Noch keine Schnappschüsse
el: Δεν υπάρχουν στιγμιότυπα ακόμα
es: Aún no hay instantáneas
fi: Ei vielä tilannekuvia
fr: Pas encore d'instantanés
he: עדיין אין צילומי מצב
hi: अभी तक कोई स्नैपशॉट नहीं
hr: Još nema snimaka
hu: Még nincsenek pillanatképek
id: Belum ada cuplikan
it: Ancora nessuna istantanea
ja: まだスナップショットはありません
ko: 아직 스냅샷이 없습니다.
ms: Tiada gambar lagi
nb: Ingen øyeblikksbilder ennå
nl: Nog geen momentopnames
pl: Nie ma jeszcze żadnych zrzutów ekranu
pt_br: Ainda não há instantâneos
pt_pt: Ainda não há instantâneos
ro: Nu există încă instantanee
ru: Снимков пока нет
sk: Zatiaľ žiadne snímky
sv: Inga ögonblicksbilder än
th: ยังไม่มีสแนปชอต
tr: Henüz anlık görüntü yok
uk: Ще немає знімків
vi: Chưa có ảnh chụp nhanh nào
zh_hans: 还没有快照
zh_hant: 還沒有快照

source: No supported finance records were found in the selected file.
ar: لم يتم العثور على سجلات مالية مدعومة في الملف المحدد.
ca: No s'han trobat registres financers compatibles al fitxer seleccionat.
cs: Ve vybraném souboru nebyly nalezeny žádné podporované finanční záznamy.
da: Der blev ikke fundet nogen understøttede finansposter i den valgte fil.
de: In der ausgewählten Datei wurden keine unterstützten Finanzdatensätze gefunden.
el: Δεν βρέθηκαν υποστηριζόμενες εγγραφές οικονομικών στο επιλεγμένο αρχείο.
es: No se encontraron registros financieros admitidos en el archivo seleccionado.
fi: Valitusta tiedostosta ei löytynyt tuettuja rahoitustietueita.
fr: Aucun enregistrement financier pris en charge n'a été trouvé dans le fichier sélectionné.
he: לא נמצאו רשומות כספיות נתמכות בקובץ שנבחר.
hi: चयनित फ़ाइल में कोई समर्थित वित्त रिकॉर्ड नहीं मिला।
hr: U odabranoj datoteci nisu pronađeni podržani financijski zapisi.
hu: Nem található támogatott pénzügyi rekord a kiválasztott fájlban.
id: Tidak ditemukan catatan keuangan yang didukung dalam file yang dipilih.
it: Non è stato trovato alcun record finanziario supportato nel file selezionato.
ja: 選択したファイルでサポートされている財務レコードが見つかりませんでした。
ko: 선택한 파일에서 지원되는 재무 기록을 찾을 수 없습니다.
ms: Tiada rekod kewangan yang disokong ditemui dalam fail yang dipilih.
nb: Ingen støttede finansposter ble funnet i den valgte filen.
nl: Er zijn geen ondersteunde financiële records gevonden in het geselecteerde bestand.
pl: W wybranym pliku nie znaleziono obsługiwanych rekordów finansowych.
pt_br: Nenhum registro financeiro compatível foi encontrado no arquivo selecionado.
pt_pt: Não foi encontrado nenhum registo financeiro compatível no ficheiro selecionado.
ro: Nu au fost găsite înregistrări financiare acceptate în fișierul selectat.
ru: В выбранном файле не обнаружено поддерживаемых финансовых записей.
sk: Vo vybratom súbore sa nenašli žiadne podporované finančné záznamy.
sv: Inga ekonomiposter som stöds hittades i den valda filen.
th: ไม่พบบันทึกทางการเงินที่รองรับในไฟล์ที่เลือก
tr: Seçilen dosyada desteklenen finans kaydı bulunamadı.
uk: У вибраному файлі не знайдено підтримуваних фінансових записів.
vi: Không tìm thấy hồ sơ tài chính được hỗ trợ nào trong tệp đã chọn.
zh_hans: 在选定的文件中找不到受支持的财务记录。
zh_hant: 在選定的檔案中找不到受支援的財務記錄。

source: No supported finance records were found in the selected JSON file.
ar: لم يتم العثور على سجلات مالية مدعومة في ملف JSON المحدد.
ca: No s'han trobat registres financers compatibles al fitxer JSON seleccionat.
cs: Ve vybraném souboru JSON nebyly nalezeny žádné podporované finanční záznamy.
da: Der blev ikke fundet nogen understøttede finansposter i den valgte JSON-fil.
de: In der ausgewählten JSON-Datei wurden keine unterstützten Finanzdatensätze gefunden.
el: Δεν βρέθηκαν υποστηριζόμενες εγγραφές οικονομικών στο επιλεγμένο αρχείο JSON.
es: No se encontraron registros financieros admitidos en el archivo JSON seleccionado.
fi: Valitusta JSON-tiedostosta ei löytynyt tuettuja rahoitustietueita.
fr: Aucun enregistrement financier pris en charge n'a été trouvé dans le fichier JSON sélectionné.
he: לא נמצאו רשומות כספיות נתמכות בקובץ ה-JSON שנבחר.
hi: चयनित JSON फ़ाइल में कोई समर्थित वित्त रिकॉर्ड नहीं मिला।
hr: U odabranoj JSON datoteci nisu pronađeni podržani financijski zapisi.
hu: Nem található támogatott pénzügyi rekord a kiválasztott JSON-fájlban.
id: Tidak ditemukan catatan keuangan yang didukung dalam file JSON yang dipilih.
it: Non è stato trovato alcun record finanziario supportato nel file JSON selezionato.
ja: 選択した JSON ファイルでサポートされている財務レコードが見つかりませんでした。
ko: 선택한 JSON 파일에서 지원되는 재무 기록을 찾을 수 없습니다.
ms: Tiada rekod kewangan yang disokong ditemui dalam fail JSON yang dipilih.
nb: Ingen støttede finansposter ble funnet i den valgte JSON-filen.
nl: Er zijn geen ondersteunde financiële records gevonden in het geselecteerde JSON-bestand.
pl: W wybranym pliku JSON nie znaleziono obsługiwanych rekordów finansowych.
pt_br: Nenhum registro financeiro compatível foi encontrado no arquivo JSON selecionado.
pt_pt: Não foi encontrado nenhum registo financeiro compatível no ficheiro JSON selecionado.
ro: Nu au fost găsite înregistrări financiare acceptate în fișierul JSON selectat.
ru: В выбранном файле JSON не обнаружено поддерживаемых финансовых записей.
sk: Vo vybratom súbore JSON sa nenašli žiadne podporované finančné záznamy.
sv: Inga ekonomiposter som stöds hittades i den valda JSON-filen.
th: ไม่พบบันทึกทางการเงินที่รองรับในไฟล์ JSON ที่เลือก
tr: Seçilen JSON dosyasında desteklenen finans kaydı bulunamadı.
uk: У вибраному файлі JSON не знайдено підтримуваних фінансових записів.
vi: Không tìm thấy hồ sơ tài chính được hỗ trợ nào trong tệp JSON đã chọn.
zh_hans: 在选定的 JSON 文件中找不到受支持的财务记录。
zh_hant: 在選定的 JSON 檔案中找不到受支援的財務記錄。

source: No Transactions
ar: لا المعاملات
ca: No hi ha transaccions
cs: Žádné transakce
da: Ingen transaktioner
de: Keine Transaktionen
el: Χωρίς συναλλαγές
es: Sin transacciones
fi: Ei liiketoimia
fr: Aucune transaction
he: אין עסקאות
hi: कोई लेनदेन नहीं
hr: Nema transakcija
hu: Nincs tranzakció
id: Tidak Ada Transaksi
it: Nessuna transazione
ja: 取引はありません
ko: 거래 없음
ms: Tiada Transaksi
nb: Ingen transaksjoner
nl: Geen transacties
pl: Brak transakcji
pt_br: Sem transações
pt_pt: Sem transações
ro: Fără tranzacții
ru: Нет транзакций
sk: Žiadne transakcie
sv: Inga transaktioner
th: ไม่มีการทำธุรกรรม
tr: İşlem Yok
uk: Немає транзакцій
vi: Không có giao dịch
zh_hans: 没有交易
zh_hant: 沒有交易

source: No transactions found
ar: لم يتم العثور على أي معاملات
ca: No s'han trobat transaccions
cs: Nebyly nalezeny žádné transakce
da: Ingen transaktioner fundet
de: Keine Transaktionen gefunden
el: Δεν βρέθηκαν συναλλαγές
es: No se encontraron transacciones
fi: Tapahtumia ei löytynyt
fr: Aucune transaction trouvée
he: לא נמצאו עסקאות
hi: कोई परिणाम नहीं मिले
hr: Nema pronađenih transakcija
hu: Nem található tranzakció
id: Tidak ada transaksi yang ditemukan
it: Nessuna transazione trovata
ja: トランザクションが見つかりませんでした
ko: 거래가 없습니다.
ms: Tiada transaksi ditemui
nb: Ingen transaksjoner funnet
nl: Geen transacties gevonden
pl: Nie znaleziono żadnych transakcji
pt_br: Nenhuma transação encontrada
pt_pt: Nenhuma transação encontrada
ro: Nu s-au găsit tranzacții
ru: Транзакции не найдены
sk: Nenašli sa žiadne transakcie
sv: Inga transaktioner hittades
th: ไม่พบธุรกรรม
tr: Hiçbir işlem bulunamadı
uk: Транзакцій не знайдено
vi: Không tìm thấy giao dịch nào
zh_hans: 未找到交易
zh_hant: 未找到交易

source: No transactions match these filters
ar: لا توجد معاملات تتطابق مع عوامل التصفية هذه
ca: No hi ha transaccions que coincideixin amb aquests filtres
cs: Těmto filtrům neodpovídají žádné transakce
da: Ingen transaktioner matcher disse filtre
de: Keine Transaktionen entsprechen diesen Filtern
el: Καμία συναλλαγή δεν αντιστοιχεί σε αυτά τα φίλτρα
es: Ninguna transacción coincide con estos filtros
fi: Mikään tapahtuma ei vastaa näitä suodattimia
fr: Aucune transaction ne correspond à ces filtres
he: אין עסקאות שתואמות למסננים אלו
hi: कोई भी लेनदेन इन फ़िल्टर से मेल नहीं खाता
hr: Nijedna transakcija ne odgovara ovim filtrima
hu: Egyetlen tranzakció sem felel meg ezeknek a szűrőknek
id: Tidak ada transaksi yang cocok dengan filter ini
it: Nessuna transazione corrisponde a questi filtri
ja: これらのフィルターに一致するトランザクションはありません
ko: 이 필터와 일치하는 거래가 없습니다.
ms: Tiada urus niaga yang sepadan dengan penapis ini
nb: Ingen transaksjoner samsvarer med disse filtrene
nl: Er zijn geen transacties die overeenkomen met deze filters
pl: Żadne transakcje nie pasują do tych filtrów
pt_br: Nenhuma transação corresponde a esses filtros
pt_pt: Nenhuma transação corresponde a estes filtros
ro: Nicio tranzacție nu corespunde acestor filtre
ru: Ни одна транзакция не соответствует этим фильтрам.
sk: Týmto filtrom nevyhovujú žiadne transakcie
sv: Inga transaktioner matchar dessa filter
th: ไม่มีธุรกรรมที่ตรงกับตัวกรองเหล่านี้
tr: Bu filtrelerle eşleşen işlem yok
uk: Жодна трансакція не відповідає цим фільтрам
vi: Không có giao dịch nào khớp với các bộ lọc này
zh_hans: 没有交易符合这些过滤器
zh_hant: 沒有交易符合這些過濾器

source: Not Set
ar: غير محدد
ca: No establert
cs: Nenastaveno
da: Ikke indstillet
de: Nicht festgelegt
el: Δεν έχει οριστεί
es: No establecido
fi: Ei asetettu
fr: Non défini
he: לא מוגדר
hi: सेट नहीं
hr: Nije postavljeno
hu: Nincs beállítva
id: Tidak Ditetapkan
it: Non impostato
ja: 未設定
ko: 설정되지 않음
ms: Tidak Ditetapkan
nb: Ikke satt
nl: Niet ingesteld
pl: Nieustawione
pt_br: Não definido
pt_pt: Não definido
ro: Nu setat
ru: Не установлено
sk: Nie je nastavené
sv: Ej inställd
th: ไม่ได้ตั้งค่า
tr: Ayarlanmadı
uk: Не встановлено
vi: Chưa đặt
zh_hans: 未设置
zh_hant: 未設定

source: Notifications
ar: إشعارات
ca: Notificacions
cs: Oznámení
da: Meddelelser
de: Benachrichtigungen
el: Ειδοποιήσεις
es: Notificaciones
fi: Ilmoitukset
he: התראות
hi: सूचनाएं
hr: Obavijesti
hu: Értesítések
id: Pemberitahuan
it: Notifiche
ja: 通知
ko: 알림
ms: Pemberitahuan
nb: Varsler
nl: Meldingen
pl: Powiadomienia
pt_br: Notificações
pt_pt: Notificações
ro: Notificări
ru: Уведомления
sk: Upozornenia
sv: Aviseringar
th: การแจ้งเตือน
tr: Bildirimler
uk: Сповіщення
vi: Thông báo
zh_hans: 通知
zh_hant: 通知

source: Notifications disabled
ar: تم تعطيل الإخطارات
ca: Notificacions desactivades
cs: Upozornění zakázána
da: Notifikationer deaktiveret
de: Benachrichtigungen deaktiviert
el: Οι ειδοποιήσεις απενεργοποιήθηκαν
es: Notificaciones deshabilitadas
fi: Ilmoitukset pois käytöstä
fr: Notifications désactivées
he: התראות מושבתות
hi: सूचनाएं अक्षम की गईं
hr: Obavijesti onemogućene
hu: Az értesítések letiltva
id: Notifikasi dinonaktifkan
it: Notifiche disabilitate
ja: 通知が無効になっています
ko: 알림이 비활성화되었습니다.
ms: Pemberitahuan dilumpuhkan
nb: Varsler er deaktivert
nl: Meldingen uitgeschakeld
pl: Powiadomienia wyłączone
pt_br: Notificações desativadas
pt_pt: Notificações desativadas
ro: Notificările sunt dezactivate
ru: Уведомления отключены
sk: Upozornenia sú vypnuté
sv: Aviseringar inaktiverade
th: ปิดการแจ้งเตือนแล้ว
tr: Bildirimler devre dışı bırakıldı
uk: Сповіщення вимкнено
vi: Đã tắt thông báo
zh_hans: 通知已禁用
zh_hant: 通知已禁用

source: Notifications Disabled
ar: الإخطارات معطلة
ca: Notificacions desactivades
cs: Upozornění zakázána
da: Notifikationer deaktiveret
de: Benachrichtigungen deaktiviert
el: Οι ειδοποιήσεις είναι απενεργοποιημένες
es: Notificaciones deshabilitadas
fi: Ilmoitukset pois käytöstä
fr: Notifications désactivées
he: הודעות מושבתות
hi: सूचनाएं अक्षम की गईं
hr: Obavijesti onemogućene
hu: Értesítések letiltva
id: Notifikasi Dinonaktifkan
it: Notifiche disabilitate
ja: 通知が無効になっています
ko: 알림이 비활성화되었습니다.
ms: Pemberitahuan Dilumpuhkan
nb: Varsler deaktivert
nl: Meldingen uitgeschakeld
pl: Powiadomienia wyłączone
pt_br: Notificações desativadas
pt_pt: Notificações desativadas
ro: Notificări dezactivate
ru: Уведомления отключены
sk: Upozornenia sú vypnuté
sv: Aviseringar inaktiverade
th: การแจ้งเตือนถูกปิดใช้งาน
tr: Bildirimler Devre Dışı Bırakıldı
uk: Сповіщення вимкнено
vi: Thông báo bị vô hiệu hóa
zh_hans: 通知已禁用
zh_hant: 通知已禁用

source: Notifications enabled
ar: تم تمكين الإخطارات
ca: Notificacions activades
cs: Oznámení povolena
da: Notifikationer aktiveret
de: Benachrichtigungen aktiviert
el: Οι ειδοποιήσεις ενεργοποιήθηκαν
es: Notificaciones habilitadas
fi: Ilmoitukset käytössä
fr: Notifications activées
he: התראות מופעלות
hi: सूचनाएं सक्षम की गईं
hr: Obavijesti omogućene
hu: Értesítések engedélyezve
id: Notifikasi diaktifkan
it: Notifiche abilitate
ja: 通知が有効になっています
ko: 알림이 활성화되었습니다
ms: Pemberitahuan didayakan
nb: Varsler aktivert
nl: Meldingen ingeschakeld
pl: Powiadomienia włączone
pt_br: Notificações ativadas
pt_pt: Notificações ativadas
ro: Notificări activate
ru: Уведомления включены
sk: Upozornenia sú povolené
sv: Aviseringar aktiverade
th: เปิดใช้งานการแจ้งเตือนแล้ว
tr: Bildirimler etkinleştirildi
uk: Сповіщення ввімкнено
vi: Đã bật thông báo
zh_hans: 已启用通知
zh_hant: 已啟用通知

source: Notifications off
ar: الإخطارات معطلة
ca: Notificacions desactivades
cs: Upozornění vypnuta
da: Notifikationer slået fra
de: Benachrichtigungen deaktiviert
el: Οι ειδοποιήσεις απενεργοποιημένες
es: Notificaciones desactivadas
fi: Ilmoitukset pois päältä
fr: Notifications désactivées
he: הודעות כבויות
hi: सूचनाएं बंद
hr: Obavijesti isključene
hu: Értesítések kikapcsolva
id: Notifikasi mati
it: Notifiche disattivate
ja: 通知オフ
ko: 알림 꺼짐
ms: Pemberitahuan dimatikan
nb: Varsler av
nl: Meldingen uitgeschakeld
pl: Powiadomienia wyłączone
pt_br: Notificações desativadas
pt_pt: Notificações desativadas
ro: Notificări dezactivate
ru: Уведомления отключены
sk: Upozornenia vypnuté
sv: Aviseringar av
th: ปิดการแจ้งเตือน
tr: Bildirimler kapalı
uk: Сповіщення вимкнено
vi: Tắt thông báo
zh_hans: 通知关闭
zh_hant: 通知關閉

source: Notifications on
ar: الإخطارات على
ca: Notificacions activades
cs: Oznámení zapnuta
da: Notifikationer på
de: Benachrichtigungen an
el: Ειδοποιήσεις ενεργοποιημένες
es: Notificaciones en
fi: Ilmoitukset päällä
fr: Notifications sur
he: הודעות פועלות
hi: सूचनाएं चालू
hr: Obavijesti uključene
hu: Értesítések bekapcsolva
id: Notifikasi aktif
it: Notifiche attivate
ja: 通知について
ko: 알림
ms: Pemberitahuan dihidupkan
nb: Varsler på
nl: Meldingen ingeschakeld
pl: Powiadomienia włączone
pt_br: Notificações ativadas
pt_pt: Notificações ativadas
ro: Notificări activate
ru: Уведомления включены
sk: Upozornenia sú zapnuté
sv: Aviseringar på
th: เปิดการแจ้งเตือน
tr: Bildirimler açık
uk: Сповіщення ввімкнено
vi: Thông báo bật
zh_hans: 通知于
zh_hant: 通知於
